{
  "section_one": {
    "title": "Онлайн выставка",
    "subtitle": "Наслаждайтесь выставкой дома",
    "subtitle2": "Оставайтесь на связи со всеми онлайн выставками"
  },
  "exhibitions": {
    "title": "Предстоящие онлайн выставки"
  },
  "about": {
    "title": "<0>О</0> нас",
    "description": "Тантора- это платформа для организации и проведения онлайн выставок, миссией которой является объединение в единую сеть выставочные центры, организаторов выставок, предприятия и посетителей для более эффективного, удобного и экономичного продвижения и поиска товаров и услуг на международных и местных рынках.",
    "button": "узнать больше"
  },
  "clients": {
    "title": "Для кого эта платформа?",
    "visitors": "Посетители",
    "exhibitors": "Экспонентам",
    "organizators": "Организаторы",
    "visitors_content": {
      "item1": {
        "title": "Бесплатно",
        "description": "Вы можете бесплатно посещать выставки без выезда из дома."
      },
      "item2": {
        "title": "Чат",
        "description": "Общайтесь или делайте аудио и видео звонки с компаниями, они продемонстрируют все, что вас интересует."
      },
      "item3": {
        "title": "Планирование",
        "description": "Планирование продуктивного участия в выставках, форумах и конференциях"
      },
      "item4": {
        "title": "Качество",
        "description": "Только проверенные поставщики"
      },
      "item5": {
        "title": "Доступность",
        "description": "Быстрый доступ к целевой информации о достижениях компаний, их товарах и услугах"
      },
      "item6": {
        "title": "Онлайн-трансляции",
        "description": "Смотрите и участвуйте в онлайн-трансляциях и онлайн-конференциях. Смотрите как презентации экспонентов, так и выступления экспертов и специалистов интересующих вас тем и отраслей"
      }
    },
    "exhibitors_content": {
      "item1": {
        "title": "Возможность",
        "description": "Эффективная возможность укрепить позиции бизнеса и выйти на новые рынки"
      },
      "item2": {
        "title": "Статистика",
        "description": "Объективная статистика и аналитика"
      },
      "item3": {
        "title": "Инновации",
        "description": "Использование инновационных инструментов для эффективного проведения онлайн выставки"
      },
      "item4": {
        "title": "Оптимизация",
        "description": "Оптимизация затрат и максимальный эффект от участия в выставках, форумах и конференциях"
      },
      "item5": {
        "title": "Связь",
        "description": "Общение с деловыми партнерами и посетителями осуществляется с помощью видео и онлайн-чата. Участники выставки всегда поддерживают связь с потенциальными клиентами, инвесторами и партнерами"
      },
      "item6": {
        "title": "Цена",
        "description": "Вам больше не нужно платить за аренду помещения под фирменный стенд, установку, печать материалов. Для участия в виртуальной выставке вам не нужно оплачивать стоимость проезда экспонентам и оплачивать доставку демонстрационных товаров"
      }
    },
    "organizators_content": {
      "item1": {
        "title": "Поддержка",
        "description": "Интерактивная поддержка в режиме реального времени выставок, форумов и конференций онлайн"
      },
      "item2": {
        "title": "Качество",
        "description": "Повышение качества выставочных услуг с использованием инновационных технологий"
      },
      "item3": {
        "title": "Возможность",
        "description": "Увеличение посещаемости выставок, форумов и конференций за счет расширения границ, аудитории и времени"
      },
      "item4": {
        "title": "Создание",
        "description": "Создание тематической онлайн выставки под вашим брендом"
      },
      "item5": {
        "title": "Оцифровка",
        "description": "Улучшение статуса выставок, форумов и конференций за счет цифрового формата"
      },
      "item6": {
        "title": "Уникальный дизайн",
        "description": "Уникальный дизайн целевой страницы на странице регистрации"
      }
    }
  }
}
